[
  "obsidian-git",
  "copilot",
  "calendar",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-hover-editor"
]